{
  "INSTRUCCIONES": "MODO JEOPARDY",
  "LÍQUIDOS Y ELECTRÓLITOS": {
    "0,100": ["¿Qué porcentaje aproximado del peso corporal es agua en un adulto?", "Representa el 60% del peso corporal."],
    "1,100": ["¿Cuáles son los dos compartimentos principales de líquidos corporales?", "Líquido Intracelular (LIC) y Líquido Extracelular (LEC)."],
    "2,100": ["¿Cuál es el ion más abundante en el líquido extracelular?", "El Sodio (Na+)."],
    "3,100": ["¿Cuál es el ion más abundante en el líquido intracelular?", "El Potasio (K+)."],
    "4,100": ["¿Cuál es el valor normal de la osmolaridad plasmática?", "Entre 280 y 290 mOsm/kg."],
    "0,200": ["¿Qué estructura básica conforma la membrana celular?", "Una bicapa lipídica semipermeable."],
    "1,200": ["¿Qué caracteriza a la difusión simple?", "Paso de sustancias a favor de gradiente sin gasto de energía."],
    "2,200": ["¿Qué requiere la difusión facilitada para transportar moléculas?", "Una proteína transportadora o canal."],
    "3,200": ["¿Qué significa que un transporte sea 'estereoespecífico'?", "Que solo transporta un isómero específico (ej. D-glucosa)."],
    "4,200": ["¿Qué es la ósmosis?", "Difusión neta de agua a través de una membrana semipermeable."],
    "0,300": ["¿Qué fuente de energía utiliza el transporte activo primario?", "ATP (Adenosín Trifosfato)."],
    "1,300": ["¿Cuál es la función de la bomba Na+/K+ ATPasa?", "Saca 3 iones de Sodio y mete 2 de Potasio a la célula."],
    "2,300": ["¿En qué consiste el contratransporte (antiporte)?", "Dos sustancias cruzan la membrana en direcciones opuestas."],
    "3,300": ["¿Qué le ocurre a una célula en un medio hipotónico?", "Se edematiza (hincha) por entrada de agua."],
    "4,300": ["¿Qué le ocurre a una célula en un medio hipertónico?", "Se deshidrata (crena) por salida de agua."],
    "0,400": ["¿Qué son las pérdidas insensibles de agua?", "Pérdida de agua por evaporación cutánea y respiración."],
    "1,400": ["¿Qué es el agua metabólica?", "Agua producida por la oxidación de los alimentos."],
    "2,400": ["¿Cuál es la función principal de la hormona antidiurética (ADH)?", "Aumentar la reabsorción de agua en los túbulos renales."],
    "3,400": ["¿Qué estímulo activa el sistema Renina-Angiotensina?", "La hipotensión arterial o hipovolemia."],
    "4,400": ["¿Por qué se dice que la bomba Na+/K+ es electrogénica?", "Porque genera una diferencia de potencial eléctrico en la membrana."]
  },
  "SISTEMA ARTICULAR": {
    "0,100": ["¿Cuál es la definición fisiológica de articulación?", "Es la unión funcional entre dos o más huesos."],
    "1,100": ["¿Qué estructura caracteriza a las articulaciones sinoviales?", "La presencia de una cavidad articular con líquido sinovial."],
    "2,100": ["¿Cómo se unen los huesos en las articulaciones sólidas?", "Mediante tejido conectivo fibroso o cartílago."],
    "3,100": ["¿Qué tejido reviste las superficies óseas articulares?", "El cartílago hialino."],
    "4,100": ["¿Cuáles son los dos tipos de articulaciones sólidas?", "Fibrosas y Cartilaginosas."],
    "0,200": ["¿Cuál es la función de la membrana sinovial?", "Secretar el líquido sinovial para lubricación y nutrición."],
    "1,200": ["¿Qué función cumplen los ligamentos articulares?", "Aportan estabilidad y limitan el movimiento excesivo."],
    "2,200": ["¿Qué movimiento permiten las articulaciones planas?", "Únicamente deslizamiento."],
    "3,200": ["¿Qué movimientos realiza una articulación en bisagra (gínglimo)?", "Flexión y extensión (uniaxial)."],
    "4,200": ["¿Qué función tienen los meniscos o discos articulares?", "Mejorar la congruencia ósea y amortiguar cargas."],
    "0,300": ["¿Qué movimiento permite una articulación en pivote (trocoide)?", "Rotación sobre un eje longitudinal."],
    "1,300": ["¿Cómo se mueven las articulaciones bicondíleas?", "Principalmente en un eje, con rotación limitada en otro."],
    "2,300": ["¿Qué movimientos permite una articulación condílea (elipsoide)?", "Flexión, extensión, abducción y aducción (biaxial)."],
    "3,300": ["¿Dónde encontramos una articulación en 'silla de montar'?", "En la articulación carpometacarpiana del pulgar."],
    "4,300": ["¿Qué articulación tiene mayor libertad de movimiento?", "La enartrosis (esférica), que es multiaxial."],
    "0,400": ["¿Qué es una sindesmosis?", "Unión ósea mediante una membrana interósea o ligamento."],
    "1,400": ["¿Qué característica define a las suturas?", "Son uniones fibrosas exclusivas de los huesos del cráneo."],
    "2,400": ["¿Qué es una gonfosis?", "La articulación entre el diente y el hueso alveolar."],
    "3,400": ["¿Qué sucede con las sincondrosis al finalizar el crecimiento?", "Se osifican (sinostosis)."],
    "4,400": ["¿Qué tejido une los huesos en una sínfisis?", "Un disco de fibrocartílago."]
  },
  "FISIOLOGÍA MUSCULAR": {
    "0,100": ["¿Qué es el tejido muscular?", "Tejido especializado en la contracción y generación de fuerza."],
    "1,100": ["¿En qué consiste la excitabilidad muscular?", "Capacidad de responder a estímulos generando potenciales eléctricos."],
    "2,100": ["¿Cómo se define la contractilidad?", "Capacidad de acortarse y generar tensión."],
    "3,100": ["¿Qué es la elasticidad muscular?", "Capacidad de recuperar la longitud inicial tras un estiramiento."],
    "4,100": ["¿Cómo contribuye el músculo a la homeostasis térmica?", "Generando calor mediante la contracción."],
    "0,200": ["¿Cuáles son los tres tipos de tejido muscular?", "Esquelético, Cardíaco y Liso."],
    "1,200": ["¿Qué características distinguen al músculo esquelético?", "Es estriado y de control voluntario."],
    "2,200": ["¿Dónde se localiza principalmente el músculo liso?", "En las paredes de vísceras huecas y vasos sanguíneos."],
    "3,200": ["¿Qué es el epimisio?", "La capa de tejido conectivo que envuelve a todo el músculo."],
    "4,200": ["¿Qué estructura forman las fibras musculares agrupadas?", "Un fascículo muscular (rodeado por perimisio)."],
    "0,300": ["¿Qué nombre recibe la membrana plasmática de la fibra muscular?", "Sarcolema."],
    "1,300": ["¿Cuál es la función del retículo sarcoplásmico?", "Almacenar y liberar iones de Calcio."],
    "2,300": ["¿Cuál es la unidad funcional contráctil de la miofibrilla?", "El sarcómero."],
    "3,300": ["¿Qué proteína forma los filamentos gruesos?", "La miosina."],
    "4,300": ["¿Qué proteína forma los filamentos delgados?", "La actina."],
    "0,400": ["¿Qué neurotransmisor activa la placa motora?", "La Acetilcolina."],
    "1,400": ["¿Qué ion es responsable de la despolarización de la fibra?", "El Sodio (Na+)."],
    "2,400": ["¿Para qué sirven los Túbulos T?", "Para conducir el potencial de acción al interior de la fibra."],
    "3,400": ["¿Qué efecto tiene el Calcio sobre la troponina?", "Desplaza a la tropomiosina para descubrir los sitios activos de actina."],
    "4,400": ["¿Cuál es el papel del ATP en la relajación muscular?", "Permite separar la cabeza de miosina del filamento de actina."]
  },
  "SISTEMA CARDIOVASCULAR": {
    "0,100": ["¿Cómo se divide el corazón desde el punto de vista de bombeo?", "En bomba derecha (circulación pulmonar) y bomba izquierda (sistémica)."],
    "1,100": ["¿Cuál es la función de la circulación menor o pulmonar?", "Llevar sangre a los pulmones para el intercambio gaseoso."],
    "2,100": ["¿Qué vasos sanguíneos llevan sangre oxigenada al corazón?", "Las venas pulmonares."],
    "3,100": ["¿Cuál es la función primordial de las válvulas cardíacas?", "Asegurar el flujo unidireccional de la sangre."],
    "4,100": ["¿Qué válvula comunica la aurícula izquierda con el ventrículo izquierdo?", "La válvula Mitral (o bicúspide)."],
    "0,200": ["¿Qué significa que el corazón funcione como un sincitio?", "Que las células están interconectadas eléctricamente para contraerse juntas."],
    "1,200": ["¿Cuál es el potencial de reposo de una fibra ventricular?", "Aproximadamente -85 a -90 mV."],
    "2,200": ["¿Qué causa la fase 0 (despolarización rápida) del potencial cardíaco?", "La apertura de canales rápidos de Sodio."],
    "3,200": ["¿Qué ion es responsable de la fase de meseta (Fase 2)?", "La entrada lenta de Calcio (Ca++)."],
    "4,200": ["¿Qué ocurre durante la fase 3 del potencial de acción?", "La repolarización por salida de Potasio."],
    "0,300": ["¿Cómo se define el ciclo cardíaco?", "Secuencia de eventos desde el inicio de un latido hasta el siguiente."],
    "1,300": ["¿Qué significan sístole y diástole?", "Sístole es contracción/vaciado; Diástole es relajación/llenado."],
    "2,300": ["¿Qué es el periodo refractario absoluto?", "El tiempo en que el corazón no puede generar un nuevo potencial de acción."],
    "3,300": ["¿Qué establece la Ley de Frank-Starling?", "A mayor llenado ventricular (estiramiento), mayor fuerza de contracción."],
    "4,300": ["¿Cuál es el marcapasos fisiológico del corazón?", "El Nodo Sinusal (SA)."],
    "0,400": ["¿Cuál es la función principal del Nodo Auriculoventricular (AV)?", "Retrasar el impulso para permitir el llenado de los ventrículos."],
    "1,400": ["¿Qué estructura conduce el impulso rápidamente a los ventrículos?", "El sistema de His-Purkinje."],
    "2,400": ["¿Qué efecto tiene el sistema simpático sobre el corazón?", "Aumenta la frecuencia y la fuerza de contracción."],
    "3,400": ["¿Qué efecto tiene el sistema parasimpático (Vago) sobre el corazón?", "Disminuye la frecuencia cardíaca."],
    "4,400": ["¿Qué evento eléctrico representa la Onda P del electrocardiograma?", "La despolarización de las aurículas."]
  },
  "NEUROFISIOLOGÍA": {
    "0,100": ["¿Cuál es la unidad anatómica y funcional del sistema nervioso?", "La neurona."],
    "1,100": ["¿En qué dirección viajan normalmente las señales neuronales?", "En sentido anterógrado (Dendrita -> Soma -> Axón)."],
    "2,100": ["¿Qué receptores cutáneos detectan el tacto fino?", "Los corpúsculos de Meissner y discos de Merkel."],
    "3,100": ["¿Qué detectan los corpúsculos de Pacini?", "Presión profunda y vibración."],
    "4,100": ["¿Cuáles son los receptores de temperatura?", "Krause (frío) y Ruffini (calor)."],
    "0,200": ["¿Cómo se define la sinapsis?", "Es el punto de comunicación funcional entre dos neuronas."],
    "1,200": ["¿Qué distingue a la sinapsis química de la eléctrica?", "La química usa neurotransmisores; la eléctrica conecta citoplasmas directamente."],
    "2,200": ["¿Qué provoca la entrada de Calcio en la terminal presináptica?", "La exocitosis (liberación) de neurotransmisores."],
    "3,200": ["¿Qué efecto tiene un neurotransmisor excitador?", "Despolariza la membrana postsináptica (ej. abriendo canales de Sodio)."],
    "4,200": ["¿Qué efecto tiene un neurotransmisor inhibidor?", "Hiperpolariza la membrana (ej. abriendo canales de Potasio o Cloro)."],
    "0,300": ["¿Qué transmite la vía de la Columna Dorsal-Lemnisco Medial?", "Tacto fino, vibración y propiocepción."],
    "1,300": ["¿Qué transmite la vía Anterolateral (Espinotalámica)?", "Dolor, temperatura y tacto grueso."],
    "2,300": ["¿Cuál es la latencia del dolor rápido frente al lento?", "El rápido aparece en 0.1s; el lento tarda más de 1s."],
    "3,300": ["¿Qué tipo de fibras transmiten el dolor rápido?", "Las fibras tipo A delta (mielínicas)."],
    "4,300": ["¿Qué tipo de fibras transmiten el dolor lento?", "Las fibras tipo C (amielínicas)."],
    "0,400": ["¿Dónde se origina la señal para el movimiento voluntario?", "En la corteza motora primaria."],
    "1,400": ["¿Cuál es la función motora del cerebelo?", "Coordinar la precisión, el equilibrio y la sincronización."],
    "2,400": ["¿Cuál es la función general del sistema Simpático?", "Preparar al cuerpo para la 'lucha o huida' (gasto de energía)."],
    "3,400": ["¿Cuál es la función general del sistema Parasimpático?", "Promover el reposo y la digestión (ahorro de energía)."],
    "4,400": ["¿Qué controla el sistema nervioso entérico?", "La motilidad y secreción del tracto gastrointestinal."]
  },
 "COAGULACIÓN Y HEMOFILIA": {
    "0,100": ["¿En qué consiste la hemostasia primaria?", "En la formación del tapón plaquetario."],
    "1,100": ["¿En qué consiste la hemostasia secundaria?", "En la formación del coágulo de fibrina."],
    "2,100": ["¿Qué papel juega el colágeno en una lesión vascular?", "Permite que las plaquetas se peguen a la herida."],
    "3,100": ["¿Qué ion es indispensable para coagular?", "El Calcio (Ca++)."],
    "4,100": ["¿Qué es la fibrina?", "Una red de proteínas (tipo malla) que endurece el coágulo."],
    "0,200": ["¿Qué activa la vía extrínseca?", "El daño a los tejidos (Factor Tisular)."],
    "1,200": ["¿Qué activa la vía intrínseca?", "El contacto de la sangre con superficies dañadas (colágeno)."],
    "2,200": ["¿Dónde se unen ambas vías de coagulación?", "En el Factor X (Vía Común)."],
    "3,200": ["¿Qué hace la Trombina?", "Transforma el Fibrinógeno líquido en Fibrina sólida."],
    "4,200": ["¿Para qué sirve el Factor XIII?", "Para 'costurar' y estabilizar la red de fibrina."],
    "0,300": ["¿Qué falta en la Hemofilia A?", "Factor VIII (8)."],
    "1,300": ["¿Qué falta en la Hemofilia B?", "Factor IX (9)."],
    "2,300": ["¿Cómo se hereda la Hemofilia?", "Ligada al cromosoma X (afecta principalmente a hombres)."],
    "3,300": ["¿Qué define a una Hemofilia Grave?", "Tener menos del 1% del factor de coagulación."],
    "4,300": ["¿Cuál es el tratamiento principal?", "Inyectar el factor de coagulación que falta."],
    "0,400": ["¿Qué es la Púrpura (PTI)?", "El cuerpo crea defensas que atacan sus propias plaquetas."],
    "1,400": ["¿Nivel de plaquetas en PTI severa?", "Muy bajo: menos de 20,000 o 30,000."],
    "2,400": ["¿Qué significa 'Herencia Dominante'?", "Basta con recibir un gen enfermo de uno de los padres para enfermar."],
    "3,400": ["¿Por qué las mujeres suelen ser solo portadoras?", "Porque tienen dos cromosomas X; si uno falla, el otro compensa."],
    "4,400": ["¿Por qué un padre hemofílico NO contagia a sus hijos varones?", "Porque a ellos les pasa el cromosoma Y (sano), no el X enfermo."]
  },
  "FISIOLOGÍA RENAL": {
    "0,100": ["¿Cuál es la función excretora principal del riñón?", "Eliminar los desechos del metabolismo (ej. urea)."],
    "1,100": ["¿Qué hormona renal estimula la producción de glóbulos rojos?", "La Eritropoyetina."],
    "2,100": ["¿Cómo regula el riñón la presión arterial a largo plazo?", "Controlando la excreción de Sodio y agua."],
    "3,100": ["¿Cuáles son las tres zonas macroscópicas del riñón?", "Corteza, Médula y Pelvis renal."],
    "4,100": ["¿Qué estructura transporta la orina del riñón a la vejiga?", "El uréter."],
    "0,200": ["¿Cuál es la unidad funcional del riñón?", "La Nefrona."],
    "1,200": ["¿Qué estructuras forman el corpúsculo renal?", "El Glomérulo y la Cápsula de Bowman."],
    "2,200": ["¿Cuál es el orden del flujo en el túbulo renal?", "Proximal -> Asa de Henle -> Distal -> Colector."],
    "3,200": ["¿Qué porcentaje del gasto cardíaco reciben los riñones?", "Aproximadamente el 22%."],
    "4,200": ["¿Qué función tienen los capilares peritubulares?", "Intercambiar sustancias (reabsorción/secreción) con los túbulos."],
    "0,300": ["¿Cuáles son los tres procesos básicos de la orina?", "Filtración glomerular, reabsorción tubular y secreción tubular."],
    "1,300": ["¿Qué es el filtrado glomerular?", "Plasma filtrado libre de proteínas y células."],
    "2,300": ["¿Qué fuerzas determinan la Tasa de Filtración Glomerular?", "El equilibrio entre la presión hidrostática y la coloidosmótica."],
    "3,300": ["¿En qué parte de la nefrona se reabsorbe más agua?", "En el Túbulo Proximal."],
    "4,300": ["¿Qué efecto tiene la Aldosterona en el riñón?", "Aumenta la reabsorción de Sodio y la excreción de Potasio."],
    "0,400": ["¿Cómo se define la Enfermedad Renal Crónica (ERC)?", "Como una alteración estructural o funcional renal por más de 3 meses."],
    "1,400": ["¿Qué marcadores se usan para diagnosticar la ERC?", "La Tasa de Filtración Glomerular estimada (TFGe) y la albuminuria."],
    "2,400": ["¿Qué valor de TFGe indica Falla Renal (Grado 5)?", "Menor a 15 ml/min/1.73m2."],
    "3,400": ["¿Qué indica una relación albúmina/creatinina > 300 mg/g?", "Albuminuria grave (Categoría A3)."],
    "4,400": ["¿Cuál es la principal causa de Enfermedad Renal Crónica?", "La Diabetes Mellitus."]
  },
  "FISIOLOGÍA DE LA PIEL": {
    "0,100": ["¿Cuáles son las tres capas principales de la piel?", "Epidermis, Dermis e Hipodermis."],
    "1,100": ["¿Qué sustancia protege a la piel de la radiación UV?", "La melanina."],
    "2,100": ["¿Qué vitamina sintetiza la piel con ayuda del sol?", "Vitamina D."],
    "3,100": ["¿Qué es el SALT en la fisiología cutánea?", "El tejido linfoide asociado a la piel (sistema inmune)."],
    "4,100": ["¿Cuál es la función barrera de la piel respecto al agua?", "Prevenir la deshidratación y la pérdida excesiva de líquidos."],
    "0,200": ["¿Cuál es la célula más abundante de la epidermis?", "El queratinocito."],
    "1,200": ["¿Qué estrato epidérmico es exclusivo de la piel gruesa?", "El estrato lúcido."],
    "2,200": ["¿Cuál es la función de los melanocitos?", "Producir melanina (están en el estrato basal)."],
    "3,200": ["¿Qué función tienen las células de Langerhans?", "Son células presentadoras de antígenos (defensa)."],
    "4,200": ["¿Cuál es el estrato más superficial de la epidermis?", "El estrato córneo."],
    "0,300": ["¿Qué tipo de tejido forma la dermis papilar?", "Tejido conjuntivo laxo."],
    "1,300": ["¿Qué caracteriza a la dermis reticular?", "Es tejido conjuntivo denso que aporta resistencia."],
    "2,300": ["¿Cuál es la función principal de la hipodermis?", "Reserva de energía (grasa) y aislamiento térmico."],
    "3,300": ["¿Qué estructuras se consideran faneras de la piel?", "Pelo, uñas y glándulas."],
    "4,300": ["¿Qué tipo de secreción tienen las glándulas sebáceas?", "Holocrina (la célula se rompe al secretar)."],
    "0,400": ["¿Dónde se localizan las glándulas sudoríparas apocrinas?", "En axilas, región genital y areolas."],
    "1,400": ["¿Cuál es el mecanismo de secreción de las glándulas apocrinas?", "Secreción por decapitación de la membrana celular."],
    "2,400": ["¿Cuándo inician su actividad las glándulas apocrinas?", "En la pubertad."],
    "3,400": ["¿Qué detectan los corpúsculos de Krause?", "Sensación de frío."],
    "4,400": ["¿Qué detectan los corpúsculos de Ruffini?", "Sensación de calor."]
  },
  "FISIOLOGÍA GASTROINTESTINAL": {
    "0,100": ["¿Cuáles son las cuatro capas de la pared intestinal?", "Mucosa, Submucosa, Muscular y Serosa."],
    "1,100": ["¿Cuál es la función del Plexo de Auerbach (Mientérico)?", "Controlar la motilidad gastrointestinal."],
    "2,100": ["¿Cuál es la función del Plexo de Meissner (Submucoso)?", "Controlar la secreción y el flujo sanguíneo local."],
    "3,100": ["¿Qué efecto tiene el sistema parasimpático en la digestión?", "Aumenta la motilidad y la secreción."],
    "4,100": ["¿Qué efecto tiene el sistema simpático en la digestión?", "Inhibe la actividad digestiva."],
    "0,200": ["¿Cuáles son las funciones motoras del estómago?", "Almacenamiento, mezcla y vaciamiento."],
    "1,200": ["¿Qué secretan las células parietales del estómago?", "Ácido Clorhídrico (HCl) y Factor Intrínseco."],
    "2,200": ["¿Qué secretan las células principales del estómago?", "Pepsinógeno."],
    "3,200": ["¿Para qué es indispensable el Factor Intrínseco?", "Para la absorción de Vitamina B12 en el íleon."],
    "4,200": ["¿Qué sustancias estimulan la secreción de ácido gástrico?", "Acetilcolina, Gastrina e Histamina."],
    "0,300": ["¿Cuál es la función exocrina del páncreas?", "Secretar enzimas digestivas al duodeno."],
    "1,300": ["¿Cuál es la función digestiva de la bilis?", "Emulsionar las grasas para facilitar su digestión."],
    "2,300": ["¿Cómo regula el hígado la glucosa sanguínea?", "Mediante gluconeogénesis, glucogenólisis y glucogenogénesis."],
    "3,300": ["¿Qué nutrientes almacena el hígado?", "Glucógeno, Vitamina B12, Hierro y Cobre."],
    "4,300": ["¿Cómo participa el hígado en el metabolismo lipídico?", "Sintetizando colesterol y triglicéridos."],
    "0,400": ["¿Qué proteínas plasmáticas sintetiza el hígado?", "Albúmina y factores de coagulación."],
    "1,400": ["¿Cómo elimina el hígado el amonio tóxico?", "Convirtiéndolo en urea para su excreción."],
    "2,400": ["¿Cuál es el rol del hígado en la hemostasia?", "Sintetizar la mayoría de los factores de coagulación."],
    "3,400": ["¿En qué consiste la función de desintoxicación hepática?", "En neutralizar fármacos, toxinas y hormonas."],
    "4,400": ["¿Qué capacidad única posee el hígado ante el daño?", "Alta capacidad de regeneración tisular."]
  }
}